<div class="col-text">
    Двукратный чемпион мира по ралли Маркус Гронхольм назначен тест-пилотом команды Volkswagen в WRC. 46-летний финн поможет немецкому коллективу в развитии заводской машины Polo R, которая проводит второй сезон в мировом первенстве.
</div>

<div class="col-text">
    Чемпион мира по ралли Маркус Гронхольм назначен тест-пилотом команды Volkswagen в WRC. 46-летний финн поможет немецкому коллективу в развитии заводской машины Polo R, которая проводит второй сезон в первенстве.
</div>